"CREATING_YOUR_ACCOUNT" = "Criando sua conta…";
"CONFIGURING_YOUR_ACCOUNT" = "Configurando sua conta…";
"CHECKING_YOUR_NETWORK_ACCOUNT" = "Verificando a conta da sua rede…";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrador";

"YES_BUTTON" = "Sim";
"NO_BUTTON" = "Não";
"PRIVACYPOLICY_BUTTON" = "Política de Privacidade";
"RETRIEVE_APPLEID_INFO" = "Obtendo as informações do seu ID da Apple…";
"IS_OK_TO_RETRIEVE_APPLEID_INFO" = "As informações do seu ID da Apple existente estão disponíveis na Apple. O Assistente de Configuração transferirá suas informações de maneira segura e as armazenará em seu computador para facilitar o registro. Deseja transferir suas informações agora?";

"MIGRATE_ERRORS_FILENAME" = "~/Desktop/Avisos e Erros da Transferência.rtf";

"RETRIEVE_APPLEID_INFO_FAILED_TITLE" = "As informações de seu ID da Apple não estão disponíveis agora.";
"RETRIEVE_APPLEID_INFO_FAILED" = "O seu computador não pôde conectar-se à Apple. A conexão talvez esteja ocupada ou seus ajustes de rede talvez sejam incorretos. Para tentar novamente, clique em Conectar. Para ignorar este passo, clique em Continuar.";

"APPLEID_AUTH_FAILED_TITLE" = "As informações do seu ID da Apple não puderam ser acessadas.";
"APPLEID_AUTH_FAILED" = "Seu ID da Apple ou sua senha não foram reconhecidos. Clique em Voltar e digite seu ID e senha novamente, certificando-se de que sejam corretos.";

"APPLEID_AUTH_GIVEUP_TITLE" = "As informações do seu ID da Apple não puderam ser acessadas.";
"APPLEID_AUTH_GIVEUP" = "O ID da Apple que você digitou não pode ser usado neste momento. Clique em OK para ignorar este passo e continue a configuração de seu computador.";

"RETRIEVE_APPLEID_INFO_STATUS_CONNECTING" = "Conectando...";
"RETRIEVE_APPLEID_INFO_STATUS_PPOE_FAILED" = "A conexão PPPoE falhou.";

"ENTER_REGISTRATION_INFO" = "Digite suas informações pessoais. As informações serão usadas para registrar o seu produto Apple, criar sua conta de usuário, configurar as suas informações na Agenda e configurar a sua conta do Mail.";
"ENTER_REGISTRATION_INFO_LATER" = "Digite suas informações pessoais. Essas informações serão usadas para atualizar suas informações de registro na Apple.";

"RETAKE_VIDEO_SNAPSHOT" = "Tirar novamente uma instantânea de vídeo.";
"NO_PICTURE_ALERT_TITLE" = "Você deve selecionar uma foto para a sua conta.";
"NO_PICTURE_ALERT_MESSAGE" = "Você pode tirar uma foto usando a câmera do seu computador ou escolher uma imagem da biblioteca de imagens.";
"DRAG_TO_MOVE_IMAGE" = "Arrastar para mover imagem";

"FAILED_TO_BIND_TITLE" = "O seu computador não pôde vincular-se a \“%@\”.";
"FAILED_TO_BIND_MESSAGE" = "Entre em contato com o administrador do servidor.";